[
  "obsidian-git",
  "blockquote-levels",
  "calendar",
  "dataview",
  "mermaid-popup",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "global-search-and-replace",
  "system3-relay",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "terminal",
  "frontmatter-modified-date",
  "vim-toggle",
  "obsidian-vimrc-support",
  "copilot",
  "keyboard-analyzer",
  "table-editor-obsidian"
]